{
  "riportalApp": {
    "help": {
      "nameSr_desc": "Унесите жељени назив истраживачке инфраструктуре на српском језику. На пример, уколико је инфраструктура уређај, можете навести назив и ознаку произвођача за тај уређај.",
      "nameEn_desc": "Унесите жељени назив истраживачке инфраструктуре на енглеском језику. На пример, уколико је инфраструктура уређај, можете навести назив и ознаку произвођача за тај уређај.",
      "accessType_desc": "Изаберите једну од понуђених опција из падајућег менија. Поред физичког приступа, даљински и виртуелни пријем омогућавају приступ истраживачкој инфраструктури без физичког присуства, али се разликују по нивоу имерзивности и природи интеракције са објектом.<br> &#x2022; <b>Физички</b> – Потребно је физичко присуство корисника инфраструктуре.<br> &#x2022; <b>Даљински</b> – У случају даљинског приступа корисник управља инфраструктуром на даљину користећи наменске алате и интерфејсе за директно управљање опремом. Пример: контрола телескопа преко наменског интерфејса.<br> &#x2022; <b>Виртуелни</b> – У случају виртуелног приступа корисник има могућност симулације истраживачког окружења и коришћење виртуелних алата за анализу података и симулацију у виртуелном окружењу. Примери: Истраживање симулираних ћелија у виртуелној лабораторији, анализа података телескопа у виртуелној контролној соби, манипулација молекулима у виртуелној хемијској лабораторији.",
      "category_desc": "Изаберите једну од понуђених опција из падајућег менија:<br> &#x2022; <b>Приступ физичкој и е-инфраструктури</b> – Односи се на инфраструктуре којима је за руковање потребан физички приступ. На пример, машине, уређаји и слично,<br> &#x2022; <b>Агрегатори и интегратори</b> – Односи се на услуге које прикупљају и комбинују информације из више извора или користе више различитих врста уређаја да би пружили услугу. Агрегатори се фокусирају на коришћење више извора података, док се интегратори фокусирају на комбиновање различите опреме у циљу пружања јединствене финалне услуге.<br> &#x2022; <b>Обрада и анализа</b> – Односи се на инфраструктуре које обрадом података пружају нове информације. На пример, писање финансијских извештаја.<br> &#x2022; <b>Дељење и откривање</b> – Односи се на дељење сетова података (на пример водостај реке током времена) и на коришћење алата за налажење сетова података из неке области.<br> &#x2022; <b>Обука и подршка</b> – Односи се на инфраструктуре које пружају услуге обучавања кадра за специфичне послове, или пружају специфичан вид подршке (техничка, консултативна и слично).",
      "keywords_desc": "Унесите појмове на српском језику на основу којих ће приликом претраге други корисници портала моћи да пронађу Вашу истраживачку инфраструктуру.",
      "keywordsEn_desc": "Унесите појмове на енглеском језику на основу којих ће приликом претраге други корисници портала моћи да пронађу Вашу истраживачку инфраструктуру.",
      "departmentName_desc": "Унесите организациону јединицу којој припада истраживачкаинфраструктура (на пример, лабораторија, завод, сектор и слични огранци у оквиру једне организације).",
      "riWebsite_desc": "Унесите важећу интернет адресу која води до Ваше истраживачке инфраструктуре, уколико је таква адреса доступна.",
      "status_desc": "Изаберите једну од понуђених опција:<br> &#x2022; <b>Доступна</b> – Инфраструктура је доступна за коришћење.<br> &#x2022; <b>Привремено недоступна</b> – Инфраструктура привремено није доступна за коришћење, на пример, у случају сервисирања опреме, пописа, реструктурирања и слично.<br> &#x2022; <b>Трајно недоступна</b> – Инфраструктура је трајно недоступна за коришћење, на пример, у случају застареле или трајно оштећене опреме, недоступности кадра и слично.",
      "accessMode_desc": "Изаберите једну од понуђених опција. Изабрана опција треба да буде детаљније објашњења у документу <b>„Услови коришћења“</b>. Понуђене опције:<br> &#x2022; <b>Вођен истраживањем</b> –Односи на коришћење услуга у циљу реализације научноистраживачких пројеката, докторских и мастер радова, и других истраживања. У овом случају се наплаћују (али не морају) само трошкови настали коришћењем инфраструктуре (на пример: утрошена електрична енергија, потрошене хемикалије, рад техничког особља и слично).<br> &#x2022; <b>Вођен тржиштем</b> - Односи се на услуге које се пружају трећим лицима под комерцијалним условима. У овом случају власник истраживачке инфраструктуре дефинише цену услуге сходно тржишним условима.<br> &#x2022; <b>Слободан</b> – Инфраструктура се може користити без накнаде.<br> &#x2022; <b>Условно слободан</b> – Инфраструктура се може користити без накнаде, по условима који су ближе одређени у документу <b>„Услови коришћења“</b>.<br> &#x2022; <b>Широк</b> – Инфраструктура се може користити у различитим режимима, под условима који су ближе одређени у документу <b>„Услови коришћења“</b>.",
      "descriptionSr_desc": "Наведите на српском језику, у кратким цртама, суштину истраживачке инфраструктуре. На пример, уколико је инфраструктура уређај, можете навести карактеристике тог уређаја. Појмови дати у опису се такође користе за претрагу истраживачке инфраструктуре.",
      "descriptionEn_desc": "Наведите на српском језику, у кратким цртама, суштину истраживачке инфраструктуре. На пример, уколико је инфраструктура уређај, можете навести карактеристике тог уређаја. Појмови дати у опису се такође користе за претрагу истраживачке инфраструктуре.",
      "subdomains_desc": "Изаберите један или више научних поддомена коме припада истраживачка инфраструктура. За одабир више ставки, притисните и држите дугме <b>“ctrl“</b> на вашој тастатури и истовремено левим кликом миша изаберите ставке.",
      "subcategories_desc": "Изаберите један или више подкатегорија коме припада истраживачка инфраструктура. За одабир више ставки, притисните и држите дугме <b>“ctrl“</b> на Вашој тастатури и истовремено левим кликом миша изаберите жељене ставке.",
      "financeSource_desc": "Унесите извор финансија. Неки од честих извора финансирања које можете навести су <b>Министарство задужено за науку</b> (без навођења правог назива министарства у тренутку финансирања), <b>Фондови ЕУ</b>, <b>Фонд за иновациону делатност</b>, <b>Фонт за науку</b>, <b>Други фондови</b>, <b>Донације</b>, <b>Самофинансирање</b>, <b>Друго</b> (у овом случају навести извор).",
      "projectName_desc": "Унесите име пројекта, уколико је инфраструктура добијена кроз пројекат.",
      "userManualLinkEn_desc": "Додајте ПДФ документ на енглеском језику који се публикује на порталу само у случајевима када се опрема даје на коришћење (изнајмљује) кориснику. Упутство треба да садржи све информације потребне кориснику да самостално користи опрему.",
      "userManualLinkSr_desc": "Додајте ПДФ документ на српском језику који се публикује на порталу само у случајевима када се опрема даје на коришћење (изнајмљује) кориснику. Упутство треба да садржи све информације потребне кориснику да самостално користи опрему.",
      "technicalSpecificationLinkSr_desc": "Додајте ПДФ документ на српском језику који садржи техничке податке опреме, сервиса и слично. У случају опреме могу се дати подаци преузети из техничке спецификације произвођача опреме.",
      "technicalSpecificationLinkEn_desc": "Додајте ПДФ документ на енглеском језику који садржи техничке податке опреме, сервиса и слично. У случају опреме могу се дати подаци преузети из техничке спецификације произвођача опреме.",
      "termsOfUseSr_desc": "Додајте ПДФ документ на српском језику у коме се дефинишу услови под којима се пружају услуге за одређену истраживачку инфраструктуру. Власник инфраструктуре за сваки режим приступа који нуди (“Вођен истраживањем“, “Вођен тржиштем“, “Слободан“, “Условно слободан“ i “Широк“) дефинише под којим условима, укључујући и цену, се нуде услуге са одређеном istraživačком infrastruktuром.",
      "termsOfUseEn_desc": "Додајте ПДФ документ на енглеском језику у коме се дефинишу услови под којима се пружају услуге за одређену истраживачку инфраструктуру. Власник инфраструктуре за сваки режим приступа који нуди (“Вођен истраживањем“, “Вођен тржиштем“, “Слободан“, “Условно слободан“ i “Широк“) дефинише под којим условима, укључујући и цену, се нуде услуге са одређеном istraživačком infrastruktuром."
    },

    "help-service": {
      "nameSr_desc": "Унесите жељени назив услуге на српском језику.",
      "nameEn_desc": "Унесите жељени назив услуге на енглеском језику.",
      "keywords_desc": "Унесите појмове на српском језику по којима ће приликом претраге други корисници портала моћи да пронађу услугу Ваше истраживачке инфраструктуре.",
      "keywordsEn_desc": "Унесите појмове на енглеском језику по којима ће приликом претраге други корисници портала моћи да пронађу услугу Ваше истраживачке инфраструктуре.",
      "price_desc": "Унесите износ услуге. У случају сложенијих начина одређивања цене, ово поље се може оставити празно, а цена услуге може се детаљније дати у документу <b>„Политика цена“</b>.",
      "currency_desc": "Изаберите једну од понуђених опција.",
      "accreditationOrganizationName_desc": "Унесите назив акредитационог тела које је издало дозволу за коришћење услуге. У случају да услуга није акредитована, ово поље се може оставити празно.",
      "researchInfrastructure_desc": "Изаберите једну од претходно креираних истраживачких инфраструктура за које сте одговорна особа.",
      "subtypes_desc": "Изаберите једну од понуђених опција.",
      "availability_desc": "Изаберите једну од понуђених опција:<br> &#x2022; <b>Доступна</b> – Инфраструктура је доступна за коришћење.<br> &#x2022; <b>Привремено недоступна</b> – Инфраструктура привремено није доступна за коришћење, на пример, у случају сервисирања опреме, пописа, реструктурирања и слично.<br> &#x2022; <b>Трајно недоступна</b> – Инфраструктура је трајно недоступна за коришћење, на пример, у случају застареле или трајно оштећене опреме, недоступности кадра и слично.",
      "accredation_desc": "Изаберите једну од понуђених опција.",
      "descriptionSr_desc": "Унесите на српском језик у кратким цртама суштину услуге истраживачке инфраструктуре. Појмови дати у опису се такође користе за претрагу услуга, исто као и појмови дати у пољима <b>„Кључне речи (српски)“</b> и <b>„Кључне речи (енглески)“</b>.",
      "descriptionEn_desc": "Унесите на енглеском језик у кратким цртама суштину услуге истраживачке инфраструктуре. Појмови дати у опису се такође користе за претрагу услуга, исто као и појмови дати у пољима <b>„Кључне речи (српски)“</b> и <b>„Кључне речи (енглески)“</b>.",
      "subdomains_desc": "Изаберите један или више научних домена коме припада услуга истраживачке инфраструктуре. За одабир више ставки, притисните и држите дугме <b>„ctrl“</b> на Вашој кликом и истовремено левим тастером миша изаберите жељене ставке.",
      "pricingPolicySr_desc": "Додајте ПДФ документ на српском језику који садржи детаљнији ценовник услуге. На пример, услуга може имати јединицу мере (узорак, сат, метар, килограм) или формулу по којој се рачуна.",
      "pricingPolicyEn_desc": "Додајте ПДФ документ на енглеском језику који садржи детаљнији ценовник услуге. На пример, услуга може имати јединицу мере (узорак, сат, метар, килограм) или формулу по којој се рачуна."
    }
  }
}
