{
  "riportalApp": {
    "help": {
      "nameSr_desc": "Unesite željeni naziv istraživačke infrastrukture na srpskom jeziku. Na primer, ukoliko je infrastruktura uređaj, možete navesti naziv i oznaku proizvođača za taj uređaj.",
      "nameEn_desc": "Unesite željeni naziv istraživačke infrastrukture na engleskom jeziku. Na primer, ukoliko je infrastruktura uređaj, možete navesti naziv i oznaku proizvođača za taj uređaj.",
      "accessType_desc": "Izaberite jednu od ponuđenih opcija iz padajućeg menija. Pored fizičkog pristupa, daljinski i virtuelni prijem omogućavaju pristup istraživačkoj infrastrukturi bez fizičkog prisustva, ali se razlikuju po nivou imerzivnosti i prirodi interakcije sa objektom.<br> &#x2022; <b>Fizički</b> – Potrebno je fizičko prisustvo korisnika infrastrukture.<br> &#x2022; <b>Daljinski</b> – U slučaju daljinskog pristupa korisnik upravlja infrastrukturom na daljinu koristeći namenske alate i interfejse za direktno upravljanje opremom. Primer: kontrola teleskopa preko namenskog interfejsa.<br> &#x2022; <b>Virtuelni</b> – U slučaju virtuelnog pristupa korisnik ima mogućnost simulacije istraživačkog okruženja i korišćenje virtuelnih alata za analizu podataka i simulaciju u virtuelnom okruženju. Primeri: Istraživanje simuliranih ćelija u virtuelnoj laboratoriji, analiza podataka teleskopa u virtuelnoj kontrolnoj sobi, manipulacija molekulima u virtuelnoj hemijskoj laboratoriji.",
      "category_desc": "Izaberite jednu od ponuđenih opcija iz padajućeg menija:<br> &#x2022; <b>Pristup fizičkoj i e-infrastrukturi</b> – Odnosi se na infrastrukture kojima je za rukovanje potreban fizički pristup. Na primer, mašine, uređaji i slično,<br> &#x2022; <b>Agregatori i integratori</b> – Odnosi se na usluge koje prikupljaju i kombinuju informacije iz više izvora ili koriste više različitih vrsta uređaja da bi pružili uslugu. Agregatori se fokusiraju na korišćenje više izvora podataka, dok se integratori fokusiraju na kombinovanje različite opreme u cilju pružanja jedinstvene finalne usluge.<br> &#x2022; <b>Obrada i analiza</b> – Odnosi se na infrastrukture koje obradom podataka pružaju nove informacije. Na primer, pisanje finansijskih izveštaja.<br> &#x2022; <b>Deljenje i otkrivanje</b> – Odnosi se na deljenje setova podataka (na primer vodostaj reke tokom vremena) i na korišćenje alata za nalaženje setova podataka iz neke oblasti.<br> &#x2022; <b>Obuka i podrška</b> – Odnosi se na infrastrukture koje pružaju usluge obučavanja kadra za specifične poslove, ili pružaju specifičan vid podrške (tehnička, konsultativna i slično).",
      "keywords_desc": "Unesite pojmove na srpskom jeziku na osnovu kojih će prilikom pretrage drugi korisnici portala moći da pronađu Vašu istraživačku infrastrukturu.",
      "keywordsEn_desc": "Unesite pojmove na engleskom jeziku na osnovu kojih će prilikom pretrage drugi korisnici portala moći da pronađu Vašu istraživačku infrastrukturu.",
      "departmentName_desc": "Unesite organizacionu jedinicu kojoj pripada istraživačka infrastruktura (na primer, laboratorija, zavod, sektor i slični ogranci u okviru jedne organizacije).",
      "riWebsite_desc": "Unesite važeću internet adresu koja vodi do Vaše istraživačke infrastrukture, ukoliko je takva adresa dostupna.",
      "status_desc": "Izaberite jednu od ponuđenih opcija:<br> &#x2022; <b>Dostupna</b> – Infrastruktura je dostupna za korišćenje.<br> &#x2022; <b>Privremeno nedostupna</b> – Infrastruktura privremeno nije dostupna za korišćenje, na primer, u slučaju servisiranja opreme, popisa, restrukturiranja i slično.<br> &#x2022; <b>Trajno nedostupna</b> – Infrastruktura je trajno nedostupna za korišćenje, na primer, u slučaju zastarele ili trajno oštećene opreme, nedostupnosti kadra i slično.",
      "accessMode_desc": "Izaberite jednu od ponuđenih opcija. Izabrana opcija treba da bude detaljnije objašnjena u dokumentu <b>“Uslovi korišćenja“</b>. Ponuđene opcije:<br> &#x2022; <b>Vođen istraživanjem</b> –Odnosi se na korišćenje usluga u cilju realizacije naučnoistraživačkih projekata, doktorskih i master radova, i drugih istraživanja. U ovom slučaju se naplaćuju (ali ne moraju) samo troškovi nastali korišćenjem infrastrukture (na primer: utrošena električna energija, potrošene hemikalije, rad tehničkog osoblja i slično).<br> &#x2022; <b>Vođen tržištem</b> - Odnosi na usluge koje se pružaju trećim licima pod komercijalnim uslovima. U ovom slučaju vlasnik istraživačke infrastrukture definiše cenu usluge shodno tržišnim uslovima.<br> &#x2022; <b>Slobodan</b> – Infrastruktura se može koristiti bez naknade.<br> &#x2022; <b>Uslovno slobodan</b> – Infrastruktura se može koristiti bez naknade, po uslovima koji su bliže određeni u dokumentu <b>“Uslovi korišćenja“</b>.<br> &#x2022; <b>Širok</b> – Infrastruktura se može koristiti u različitim režimima, po uslovima koji su bliže određeni u dokumentu <b>“Uslovi korišćenja“</b>.",
      "descriptionSr_desc": "Navedite na srpskom jeziku, u kratkim crtama, suštinu istraživačke infrastrukture. Na primer, ukoliko je infrastruktura uređaj, možete navesti karakteristike tog uređaja. Pojmovi dati u opisu se takođe koriste za pretragu istraživačkih infrastruktura.",
      "descriptionEn_desc": "Navedite na engleskom jeziku, u kratkim crtama, suštinu istraživačke infrastrukture. Na primer, ukoliko je infrastruktura uređaj, možete navesti karakteristike tog uređaja. Pojmovi dati u opisu se takođe koriste za pretragu istraživačkih infrastruktura.",
      "subdomains_desc": "Izaberite jedan ili više naučnih poddomena kome pripada istraživačka infrastruktura. Za odabir više stavki, pritisnite i držite dugme <b>“ctrl“</b> na Vašoj tastaturi i istovremeno levim klikom miša izaberite željene stavke.",
      "subcategories_desc": "Izaberite jednu ili više potkategorija kome pripada istraživačka infrastruktura. Za odabir više stavki, pritisnite i držite dugme <b>“ctrl“</b> na Vašoj tastaturi i istovremeno levim klikom miša izaberite željene stavke.",
      "financeSource_desc": "Unesite izvor finansija. Neki od čestih izvora finansiranja koje možete navesti su <b>Ministarstvo zaduženo za nauku</b> (bez navođenja pravog naziva ministarstva u trenutku finansiranja), <b>Fondovi EU</b>, <b>Fond za inovacionu delatnost</b>, <b>Fond za nauku</b>, <b>Drugi fondovi</b>, <b>Donacije</b>, <b>Samofinansiranje</b>, <b>Drugo</b> (u ovom slučaju navesti izvor).",
      "projectName_desc": "Unesite ime projekta, ukoliko je infrastruktura dobijena kroz projekat.",
      "userManualLinkEn_desc": "Dodajte PDF dokument na engleskom jeziku koji se publikuje na portalu samo u slučajevima kada se oprema daje na korišćenje (iznajmljuje) korisniku. Uputstvo treba da sadrži sve informacije potrebne korisniku da samostalno koristi opremu.",
      "userManualLinkSr_desc": "Dodajte PDF dokument na srpskom jeziku koji se publikuje na portalu samo u slučajevima kada se oprema daje na korišćenje (iznajmljuje) korisniku. Uputstvo treba da sadrži sve informacije potrebne korisniku da samostalno koristi opremu.",
      "technicalSpecificationLinkSr_desc": "Dodajte PDF dokument na srpskom jeziku koji sadrži tehničke podatke opreme, servisa i slično. U slučaju opreme mogu se dati podaci preuzeti iz tehničke specifikacije proizvođača opreme.",
      "technicalSpecificationLinkEn_desc": "Dodajte PDF dokument na engleskom jeziku koji sadrži tehničke podatke opreme, servisa i slično. U slučaju opreme mogu se dati podaci preuzeti iz tehničke specifikacije proizvođača opreme.",
      "termsOfUseSr_desc": "Dodajte PDF dokument na srpskom jeziku u kome se definišu uslovi pod kojima se pružaju usluge za određenu istraživačku infrastrukturu. Vlasnik infrastrukture za svaki režim pristupa koji nudi (“Vođen istraživanjem“, “Vođen tržištem“, “Slobodan“, “Uslovno slobodan“ i “Širok“) definiše pod kojim uslovima, uključujući i cenu, se nude usluge sa određenom istraživačkom infrastrukturom.",
      "termsOfUseEn_desc": "Dodajte PDF dokument na engleskom jeziku u kome se definišu uslovi pod kojima se pružaju usluge za određenu istraživačku infrastrukturu. Vlasnik infrastrukture za svaki režim pristupa koji nudi (“Vođen istraživanjem“, “Vođen tržištem“, “Slobodan“, “Uslovno slobodan“ i “Širok“) definiše pod kojim uslovima, uključujući i cenu, se nude usluge sa određenom istraživačkom infrastrukturom."
    },

    "help-service": {
      "nameSr_desc": "Unesite željeni naziv usluge na srpskom jeziku.",
      "nameEn_desc": "Unesite željeni naziv usluge na engleskom jeziku.",
      "keywords_desc": "Unesite pojmove na srpskom jeziku po kojima će prilikom pretrage drugi korisnici portala moći da pronađu uslugu Vaše istraživačke infrastrukture.",
      "keywordsEn_desc": "Unesite pojmove na engleskom jeziku po kojima će prilikom pretrage drugi korisnici portala moći da pronađu uslugu Vaše istraživačke infrastrukture.",
      "price_desc": "Unesite iznos usluge. U slučaju složenijih načina određivanja cene, ovo polje se može ostaviti prazno, a cena usluge se može detaljnije dati u dokumentu <b>“Politika cena“</b>.",
      "currency_desc": "Izaberite jednu od ponuđenih opcija.",
      "accreditationOrganizationName_desc": "Unesite naziv akreditacionog tela koje je izdalo dozvolu za korišćenje usluge. U slučaju da usluga nije akreditovana, ovo polje se može ostaviti prazno.",
      "researchInfrastructure_desc": "Izaberite jednu od prethodno kreiranih istraživačkih infrastruktura za koje ste odgovorna osoba.",
      "subtypes_desc": "Izaberite jednu od ponuđenih opcija.",
      "availability_desc": "Izaberite jednu od ponuđenih opcija:<br> &#x2022; <b>Dostupna</b> – Infrastruktura je dostupna za korišćenje.<br> &#x2022; <b>Privremeno nedostupna</b> – Infrastruktura privremeno nije dostupna za korišćenje, na primer, u slučaju servisiranja opreme, popisa, restrukturiranja i slično.<br> &#x2022; <b>Trajno nedostupna</b> – Infrastruktura je trajno nedostupna za korišćenje, na primer, u slučaju zastarele ili trajno oštećene opreme, nedostupnosti kadra i slično.",
      "accredation_desc": "Izaberite jednu od ponuđenih opcija.",
      "descriptionSr_desc": "Unesite na srpskom jeziku u kratkim crtama suštinu usluge istraživačke infrastrukture. Pojmovi dati u opisu se takođe koriste za pretragu usluga, isto kao i pojmovi dati u poljima <b>“Ključne reči (srpski)“</b> i <b>“Ključne reči (engleski)“</b>.",
      "descriptionEn_desc": "Unesite na engleskom jeziku u kratkim crtama suštinu usluge istraživačke infrastrukture. Pojmovi dati u opisu se takođe koriste za pretragu usluga, isto kao i pojmovi dati u poljima <b>“Ključne reči (srpski)“</b> i <b>“Ključne reči (engleski)“</b>.",
      "subdomains_desc": "Izaberite jedan ili više naučnih domena kome pripada usluga istraživačke infrastrukture. Za odabir više stavki, pritisnite i držite dugme <b>“ctrl“</b> na Vašoj tastaturi i istovremeno levim klikom miša izaberite željene stavke.",
      "pricingPolicySr_desc": "Dodajte PDF dokument na srpskom jeziku koji sadrži detaljniji cenovnik usluge. Na primer, usluga može imati jedinicu mere (uzorak, sat, metar, kilogram) ili formulu po kojoj se računa.",
      "pricingPolicyEn_desc": "Dodajte PDF dokument na engleskom jeziku koji sadrži detaljniji cenovnik usluge. Na primer, usluga može imati jedinicu mere (uzorak, sat, metar, kilogram) ili formulu po kojoj se računa."
    }
  }
}
