{
  "riportalApp": {
    "help": {
      "nameSr_desc": "Enter the desired name of the research infrastructure in Serbian. For example, if the infrastructure is a device, you can specify the name and manufacturer tag for that device.",
      "nameEn_desc": "Enter the desired name of the research infrastructure in English. For example, if the infrastructure is a device, you can specify the name and manufacturer tag for that device.",
      "accessType_desc": "Select one of the offered options from the drop-down menu. In addition to physical access, remote and virtual reception allow access to the research infrastructure without physical presence, but differ in the level of immersion and the nature of interaction with the object.<br> &#x2022; <b>Physical</b> – The physical presence of infrastructure users is required.<br> &#x2022; <b>Remote</b> - In the case of remote access, the user manages the infrastructure remotely using dedicated tools and interfaces for direct equipment management. Example: controlling the telescope through a dedicated interface.<br> &#x2022; <b>Virtual</b> - In the case of a virtual approach, the user has the possibility of simulating a research environment and using virtual tools for data analysis and simulation in a virtual environment. Examples: Exploring simulated cells in a virtual lab, analyzing telescope data in a virtual control room, manipulating molecules in a virtual chemistry lab.",
      "category_desc": "Choose one of the offered options from the drop-down menu:<br> &#x2022; <b>Access to physical and e-infrastructure</b> - Refers to infrastructure that requires physical access to operate. For example, machines, devices, etc.<br> &#x2022; <b>Aggregators and Integrators</b> - Refers to services that collect and combine information from multiple sources or use multiple different types of devices to provide a service. Aggregators focus on using multiple data sources, while integrators focus on combining different equipment to provide one final service.<br> &#x2022; <b>Processing and Analysis</b> - Refers to infrastructures that provide new information through data processing. For example, writing financial statements.<br> &#x2022 <b>Sharing and Discovery</b> - Refers to sharing datasets (eg river water levels over time) and using tools to find datasets from an area.<br> &#x2022; <b>Training and support</b> – Refers to the infrastructure that provides staff training services for specific jobs, or provides a specific type of support (technical, consultative, etc.).",
      "keywords_desc": "Enter terms in the Serbian language on the basis of which, during the search, other users of the portal will be able to find your research infrastructure.",
      "keywordsEn_desc": "Enter terms in the English language on the basis of which, during the search, other users of the portal will be able to find your research infrastructure.",
      "departmentName_desc": "Enter the organizational unit to which the research infrastructure belongs (for example, laboratory, institute, sector and similar branches within an organization).",
      "riWebsite_desc": "Enter a valid internet address that leads to your research infrastructure, if such an address is available.",
      "status_desc": "Choose one of the following options:<br> &#x2022; <b>Available</b> – The infrastructure is available for use.<br> &#x2022; <b>Temporarily unavailable</b> – The infrastructure is temporarily unavailable for use, for example, in case of equipment servicing, inventory, restructuring, etc.<br> &#x2022; <b>Permanently unavailable</b> – The infrastructure is permanently unavailable for use, for example, in case of outdated or permanently damaged equipment, unavailability of staff and the like.",
      "accessMode_desc": "Choose one of the offered options. The selected option should be explained in more detail in the <b>\"Terms of Use\"</b> document. Options offered:<br> &#x2022; <b>Guided by research</b> - Relates to the use of services for the purpose of realizing scientific research projects, doctoral and master's theses, and other research. In this case, only costs arising from the use of the infrastructure (for example: consumed electricity, consumed chemicals, work of technical staff, etc.) are charged (but not necessarily).<br> &#x2022; <b>Market driven</b> - Relationships to services provided to third parties under commercial terms. In this case, the owner of the research infrastructure defines the price of the service according to market conditions.<br> &#x2022; <b>Free</b> – The infrastructure can be used free of charge.<br> &#x2022; <b>Conditionally free</b> - The infrastructure can be used free of charge, under the conditions specified in the <b>\"Terms of Use\"</b> document.<br> &#x2022; <b>Wide</b> - The infrastructure can be used in different modes, according to the conditions that are more closely defined in the <b>\"Terms of Use\"</b> document.",
      "descriptionSr_desc": "Briefly state in Serbian language the essence of the research infrastructure. For example, if the infrastructure is a device, you can specify the characteristics of that device. The terms given in the description are also used to search for research infrastructures.",
      "descriptionEn_desc": "Briefly state in English the essence of the research infrastructure. For example, if the infrastructure is a device, you can specify the characteristics of that device. The terms given in the description are also used to search for research infrastructures.",
      "subdomains_desc": "Select one or more scientific subdomains to which the research infrastructure belongs. To select multiple items, press and hold the <b>\"ctrl\"</b> button on your keyboard and at the same time select the desired items with the left mouse click.",
      "subcategories_desc": "Select one or more subcategories to which the research infrastructure belongs. To select multiple items, press and hold the <b>\"ctrl\"</b> button on your keyboard and at the same time select the desired items with the left mouse click.",
      "financeSource_desc": "Enter the source of finance. Some of the frequent sources of funding that you can mention are the <b>Ministry in charge of science</b> (without mentioning the real name of the ministry at the time of funding), <b>EU Funds</b>, <b>Innovation Fund</b>, <b>Science Fund</b>, <b>Other Funds</b>, <b>Donations</b>, <b>Self-financing</b>, <b>Other</b> (in this case, specify the source ).",
      "projectName_desc": "Enter the name of the project, if the infrastructure was obtained through the project.",
      "userManualLinkEn_desc": "Add a PDF document in the English language that is published on the portal only in cases where the equipment is provided for use (rented) to the user. The manual should contain all the information the user needs to use the equipment independently.",
      "userManualLinkSr_desc": "Add a PDF document in the Serbian language that is published on the portal only in cases where the equipment is provided for use (rented) to the user. The manual should contain all the information the user needs to use the equipment independently.",
      "technicalSpecificationLinkSr_desc": "Add a PDF document in the Serbian language that contains technical data of equipment, services and the like. In the case of equipment, data taken from the technical specification of the equipment manufacturer can be given.",
      "technicalSpecificationLinkEn_desc": "Add a PDF document in the English language that contains technical data of equipment, services and the like. In the case of equipment, data taken from the technical specification of the equipment manufacturer can be given.",
      "termsOfUseSr_desc": "Add a PDF document in the Serbian language that defines the conditions under which services are provided for a specific research infrastructure. For each mode of access it offers (\"Research-driven\", \"Market-driven\", \"Free\", \"Conditionally free\" and \"Broad\"), the owner of the infrastructure defines under what conditions, including the price, services are offered with a certain research infrastructure.",
      "termsOfUseEn_desc": "Add a PDF document in the English language that defines the conditions under which services are provided for a specific research infrastructure. For each mode of access it offers (\"Research-driven\", \"Market-driven\", \"Free\", \"Conditionally free\" and \"Broad\"), the owner of the infrastructure defines under what conditions, including the price, services are offered with a certain research infrastructure."
    },

    "help-service": {
      "nameSr_desc": "Enter the desired service name in Serbian.",
      "nameEn_desc": "Enter the desired service name in English.",
      "keywords_desc": "Enter terms in the Serbian language by which other users of the portal will be able to find the service of your research infrastructure during the search.",
      "keywordsEn_desc": "Enter terms in the English language by which other users of the portal will be able to find the service of your research infrastructure during the search.",
      "price_desc": "Enter the service amount. In the case of more complex pricing methods, this field can be left empty, and the price of the service can be given in more detail in the <b>\"Pricing Policy\"</b> document.",
      "currency_desc": "Choose one of the offered options.",
      "accreditationOrganizationName_desc": "Enter the name of the accreditation body that issued the permission to use the service. In case the service is not accredited, this field can be left blank.",
      "researchInfrastructure_desc": "Select one of the previously created research infrastructures for which you are responsible.",
      "subtypes_desc": "Choose one of the offered options.",
      "availability_desc": "Select one of the following options:<br> &#x2022; <b>Available</b> - The infrastructure is available for use.<br> &#x2022; <b>Temporarily unavailable</b> – The infrastructure is temporarily unavailable for use, for example, in case of equipment servicing, inventory, restructuring, etc.<br> &#x2022; <b>Permanently unavailable</b> – The infrastructure is permanently unavailable for use, for example, in the case of outdated or permanently damaged equipment, unavailability of personnel, etc",
      "accredation_desc": "Choose one of the offered options.",
      "descriptionSr_desc": "Briefly enter the essence of the research infrastructure service in Serbian. The terms given in the description are also used to search for services, as well as the terms given in the fields <b>\"Keywords (Serbian)\"</b> and <b>\"Keywords (English)\"</b>.",
      "descriptionEn_desc": "Briefly enter the essence of the research infrastructure service in English. The terms given in the description are also used to search for services, as well as the terms given in the fields <b>\"Keywords (Serbian)\"</b> and <b>\"Keywords (English)\"</b>.",
      "subdomains_desc": "Select one or more scientific domains to which the research infrastructure service belongs. To select multiple items, press and hold the <b>\"ctrl\"</b> button on your keyboard and at the same time select the desired items with the left mouse click.",
      "pricingPolicySr_desc": "Add a PDF document in Serbian that contains a more detailed price list of the service. For example, a service may have a unit of measure (sample, hour, meter, kilogram) or a formula by which it is calculated.",
      "pricingPolicyEn_desc": "Add a PDF document in English that contains a more detailed price list of the service. For example, a service may have a unit of measure (sample, hour, meter, kilogram) or a formula by which it is calculated."
    }
  }
}
